Repository: StenleyDuFoster/smash_up
Catalog: lib/l10n/app_*.arb
Languages: uk

source: Watch Fraction
uk: Перегляд фракцій

source: Create Game
uk: Створити гру

source: Log in
uk: Ввійти

source: Add Fraction
uk: Додати фракцію

source: In develop
uk: В розробці

source: Filter by dlc
uk: Фільтрація по доповненням

# select_dls
source: Select DLC to filter
uk: Виберіть доповнення для фільтрації

source: Apply
uk: Підтвердити

source: Enter player count
uk: Введіть кількість гравців

source: Select Fraction
uk: Оберіть фракцію

# fraction_count_must_be_beggar
source: The number of factions must be 2 times the number of players
uk: Кількість фракцій повинна бути в 2 раза більною кількості гравців
